Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm:_brudd_mellom_sametinget_og_regjeringen_i_konsultasjoner_pa_ny_opplaeringslov.html.tmx
Source language: nob
Languages: sme

source: PRM: Brudd mellom Sametinget og regjeringen i konsultasjoner på ny opplæringslov
sme: PRD: Konsultašuvnnat boatkanan gaskal Sámedikki ja ráđđehusa ođđa oahpahuslágas

source: - Manglende gjennomslag for samiske barns rettigheter ga oss ikke annet valg, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: - Ii lean eará ráđđi go botket konsultašuvnnaid, go sámi mánáid vuoigatvuođain lei váilevaš olaheapmi, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsråd Mikkel Eskil Mikkelsen.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Regjeringen har konsultert Sametinget på ny opplæringslov som skal fremmes for St ortinget før sommeren.
sme: Ráđđehus lea Sámedikkiin konsulteren ođđa oahpahuslágas ja dát láhkaárvalus galgá ovddiduvvot Stuorradiggái ovdal geasi.

source: Nesten et helt år med konsultasjoner førte ikke til enighet mellom Sametinget og regjeringen, og Sametinget har dermed ikke gitt sin tilslutning til ny opplæringslov.
sme: Ráđđehus ja Sámediggi eai nagodan soahpat, vaikko leat geahččalan konsulteret measta jagi - ja loahpas de Sámediggi ii dorjon ođđa oahpahuslága.

source: - Det er trist og opprørende at det ikke er oppnådd enighet i konsultasjonene.
sme: - Lea sihke váivi ja vuorrástuhtti go eat nagodan soahpat konsultašuvnnain.

source: Sametinget har gått inn i denne prosess en med mål om å styrke samiske barns rettigheter og gi dem reelle muligheter til å lære samiske språk i skolen, sier Mikkelsen.
sme: Sámediggi manai dán prosessii dainna mihtuin ahte nannet sámi mánáid vuoigatvuođaid ja láhčit sidjiide buori vuođu oahppat sámegiela skuvllas, dadjá Mikkelsen.

source: I S ametingets behandling av opplæringsloven har samisk språksatsing vært viktigst.
sme: Go Sámediggi lea bargan dainna ođđa oahpahuslágain, de lea leamaš giellavuoruheapmi deháleamos.

source: Å gi elever mulighet til å lære og bruke samisk mer i skolen har dannet grunnlag for Sametingets posisjoner.
sme: Addit ohppiide vejolašvuođa sihke oahppat ja geavahit sámegiela skuvllas, dat lea leamaš Sámedikki vuolggasadji.

source: - Det har vært viktig for oss å gi elevene reell mulighet til å lære samisk språk og å kunne bruke det i sin skolehverdag.
sme: - Midjiide lea dehálaš addit ohppiide dan buori vejolašvuođa oahppat sámegiela ja ahte sii besset geavahit giela skuvlaárgabeaivvis.

source: I opplæringsloven kunne vi sikret elevers mulighet til å delta i språksamlinger, gi dem rett til samiske læremidler og gi dem mer undervisning på samisk.
sme: Oahpahuslágain leimmet sáhttit nannet ohppiid vejolašvuođa searvat gielladeaivvademiide, addit sidjiide vuoigatvuođa sámi oahpponeavvuide ja eambbo oahpahusa sámegielas.

source: Dette ville gitt elever bedre muligheter til å faktisk lære seg samisk, og det ville sikret samiske elevers rett til utvikling av sitt eget språk.
sme: Dát livččii nannen ohppiid vejolašvuođa oahppat sámegiela, ja livččii sihkkarastán sámi ohppiid vuoigatvuođa ovdánahttit iežaset giela.

source: Dessverre konstaterer jeg brudd, sier Mikkelsen.
sme: Dađibahábut de ii lean eará ráđđi go botket šiehtadallamiid, lohká Mikkelsen.

source: Flere rapporter peker på at opplæringen i og på samisk har flere utfordringer.
sme: Máŋgga raporttas čujuhuvvo man hástaleaddji lea oahppan sihke sámegillii ja sámegielas.

source: Evalueringen av Kunnskapsløftet i 2006 viser at elever ikke blir samiskspråklig e , mens Riksrevisjonen peker på betydelige svakheter i samiskopplæringen.
sme: Máhttoloktema 2006 árvvoštallamis duođaštuvvo ahte oahppit eai šatta sámegielagin, ja Riikarevišuvnnas leat leamaš cuiggodeamit váilevašvuođain sámegieloahpahusas.

source: Barn og foreldre sliter med tilbudet som gis i dag.
sme: Mánát ja váhnemat rahčet dálá fálaldagain.

source: Det er opprørende at rapportene ikke fører til endringer, sier sametingsråd en.
sme: Ja lea suhttadeaddji ahte raporttaid olis eai boađe rievdadeamit, dadjá sámediggeráđđi.

source: - Det er opp til 6 0 prosent frafall fra samiskopplæringen i Norge i dag.
sme: - Dál lea Norggas sámegieloahpahusas heaitinlohku sullii 60 proseantta.

source: I en slik situasjon er det utrolig utfordrende at regjeringen ikke kan møte Sametinget på våre forslag.
sme: Dákkár dilis de lea hui hástaleaddjin go ráđđehus ii sáhte dohkkehit Sámedikki árvalusaid.

source: Våre forslag var små og enkle i en nasjonal sammenheng, men for samiske elever er de utrolig viktige og helt sentrale.
sme: Mis ledje smávva ja álkes árvalusat nationála dásis, muhto seammás de sámi ohppiide leat dát hui dehálaččat ja guovddážis.

source: Når skal det bli samiske barns tur til å bli prioritert , spør Mikkelsen
sme: Goas šaddá sámi mánáid vuorru vuoruhuvvot, jearrá Mikkelsen.

source: Stortinget skal behandle opplæringsloven før sommeren.
sme: Stuorradiggi galgá meannudit oahpahuslága ovdal geasi.

source: - Leder Dagfinn Høybråten av Sannhet- og forsoningskommisjonen peker på at fornorskningen enda pågår , og da mener jeg vi må benytte alle muligheter til å rette opp urett.
sme: - Duohtavuođa- ja soabahankommišuvnna jođiheaddji, Dagfinn Høybråten, lea dadjan ahte dáruiduhttin lea ain dálá áiggis, ja danne lea min mielas dehálaš geavahit vejolašvuođa njulget boasttuvuođaid.

source: Når opplæringsloven har blitt brukt til å nekte samiske barn til å bruke og lære samisk språk, så må vi kunne bruke den til å skyte fart i samisk språkrevitalisering.
sme: Go oahpahusláhka geavahuvvo ággan biehttalit sámi mánáid oahppamis ja geavaheamis sámegiela, de fertet mii nannet giellaealáskahttima.

source: Det er fortsatt mulig for Stortinget å gi samiske barn rett til språkbadsamlinger hvor de får bade i samisk språk, gi dem rett til å samiskspråklige læremidler og gi dem mer undervisning hvor de får bruke språkene, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Stuorradikkis lea ain vejolašvuohta addit sámi mánáide vuoigatvuođa beassat searvat giellalávgundeaivvademiide gos ohppet njuovžilis giela ja addit sidjiide vejolašvuođa geavahit sámi oahpponeavvuid ja seammás maid eanet oahpahusa mas besset hárjehallamiin oahppat giela, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: For intervjuer om saken, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR): Telefon: 917 42 161 eller e-post: mikkel.eskil.mikkelsen@samediggi.no
sme: Jus áiggut jearahallat ášši birra, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR): Telefovdna: 917 42 161 dahje e-poasta: mikkel.eskil.mikkelsen@samediggi.no
